IDEA Connection Link
WizardSelection.CombiInput Property
 List of Combinations
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public List<CombiInput> CombiInput { get; set; }
Public Property CombiInput As List(Of CombiInput)
	Get
	Set
public:
property List<CombiInput^>^ CombiInput {
	List<CombiInput^>^ get ();
	void set (List<CombiInput^>^ value);
}
Property Value
Type: List<CombiInput>
See Also
Reference
WizardSelection Class
IdeaRS.ConnectionLink Namespace